Repository: M2Rbiz/proxmox-i18n
Catalog: *.po
Languages: he

source: ACME Directory
he: ACME תיקיית

source: ACPI support
he: ACPI תמיכת

source: Abort
he: בטל

source: Accept TOS
he: אשר תנאי שימוש

source: Account
he: חשבון

source: Account attribute name
he: שם תכונת חשבון

source: Accounts
he: חשבונות

source: Action
he: פעולה

source: Action '{0}' for '{1}' items
he: פעולה '{0}' ל '{1}' פריט

source: Action Objects
he: פריטי פעולה

source: Active
he: פעיל

source: Active Directory Server
he: Active Directory שרת

source: Add
he: הוסף

source: Add EFI Disk
he: EFI הוסף דיסק

source: Add Storage
he: הוסף אחסון

source: Add TLS received header
he: TLS received header הוסף

source: Additional monitors are recommended. They can be created at any time in the Monitor tab.
he: מומלץ להשתמש בניטורים נוספים. אפשר ליצור אותם בכל זמן בכרטיסיית ניטור

source: Address
he: כתובת

source: Addresses
he: כתובות

source: Administration
he: הנהלה

source: Administrator
he: מנהל

source: Administrator EMail
he: אימייל של המנהל

source: Advanced
he: מתקדם

source: Alias
he: כינוי

source: All
he: הכל

source: All Functions
he: כל הפונקצית

source: All except {0}
he: הכל מלבד {0}

source: Allocated
he: מוקצה

source: Allow HREFs
he: אפשר HREFs

source: Allowed characters
he: תווים מורשים

source: Always
he: תמיד

source: Apply
he: החל

source: Architecture
he: ארכיטקטורה

source: Archive Filter
he: ארכיון סינון

source: Are you sure you want to detach entry {0}
he: האם אתה בטוח שברצונך לנתק ערך {0}

source: Are you sure you want to navigate away from this page?
he: האם אתה בטוח שברצונך לנווט מחוץ לדף זה?

source: Are you sure you want to remove entry {0}
he: האם אתה בטוח שברצונך להסיר ערך {0}

source: Are you sure you want to remove this entry
he: האם אתה בטוח שברצונך להסיר ערך זה

source: Are you sure you want to remove {0} entries
he: האם אתה בטוח שברצונך להסיר {0} ערכים

source: Assisted join: Paste encoded cluster join information and enter password.
he: הצטרפות מכוונת: הדבק את המידע המוצפן להצטרפות ל cluster והכנס את הסיסמא.

source: Attach orig. Mail
he: צרף את האימייל המקורי

source: Attribute
he: תכונה

source: Auditor
he: עורך

source: Authentication
he: אימות

source: Authentication mode
he: צורת אימות

source: Autogenerate unique properties, e.g., MAC addresses
he: חולל פרטים ייחודיים, כמו כתובות MAC

source: Autostart
he: התחלה אוטומטית

source: Avail
he: זמין

source: Available
he: זמין

source: Available Objects
he: אובייקטים זמינים

source: Avg. Mail Processing Time
he: זמן ממוצע לעיבוד אימיילים

source: BCC
he: עותק נסתר

source: Back
he: חזור

source: Backscatter Score
he: ציון Backscatter

source: Backup
he: גיבוי

source: Backup Job
he: משימת גיבוי

source: Backup now
he: גבה עכשיו

source: Bad Request
he: דרישה לא חוקית

source: Ballooning Device
he: Ballooning התקן

source: Bandwidth Limit
he: הגבלת רוחב פס

source: Base DN
he: שם מתחם בסיס

source: Base DN for Groups
he: שם מתחם בסיס לקבוצות

source: Base Domain Name
he: שם מתחם בסיס

source: Base storage
he: אחסון בסיס

source: Base volume
he: volume בסיס

source: Basic
he: בסיס

source: Blacklist
he: בלקליסט

source: Block Size
he: גודל בלוק

source: Body
he: גוף

source: Boot Order
he: סדר עלייה

source: Boot device
he: התקן אתחול

source: Bootdisk size
he: גודל דיסק אתחול

source: Bridge ports
he: Bridge הפורטים של ה

source: Build time
he: זמן Build

source: Built-In
he: מובנה

source: Bulk Actions
he: פעולות בתפזורת

source: Bulk Migrate
he: בצע מיגרציה בתפזורת

source: Bulk Start
he: הפעל בתפזורת

source: Bulk Stop
he: עצור בתפזורת

source: CD/DVD Drive
he: CD/DVD כונן

source: CPU
he: מעבד

source: CPU limit
he: הגבלת מעבד

source: CPU units
he: יחידות מעבד

source: CPU usage
he: שימוש במעבד

source: CPU(s)
he: מעבד(ים)

source: CRM State
he: CRM מצב

source: Cache
he: זכרון מטמון

source: Cancel
he: בטל

source: Cannot get info from Guest Agent<br>Error: {0}
he: לא יכול לקבל מידע מסוכן אורח<br>שגיאה: {0}

source: Cannot remove disk image.
he: לא יכול להסיר את הדיסק image

source: Cannot remove image, a guest with VMID '{0}' exists!
he: לא יכול להסיר image, אורח VMID '{0}' יוצא!

source: Capacity
he: מכסה

source: Ceph cluster configuration
he: תצורת ה Ceph cluster

source: Certificate
he: אישור

source: Certificate Chain
he: שרשרת אישורים

source: Certificates
he: אישורים

source: Channel
he: ערוץ

source: Check
he: בדוק

source: Choose Port
he: בחר פורט

source: Class
he: מחלקה

source: Clean
he: נקה

source: Cleanup Disks
he: נקה דיסקים

source: Client
he: לקוח

source: Client Connection Count Limit
he: הגבלת מספר חיבורי משתמשים

source: Client Connection Rate Limit
he: הגבלת קצב חיבורי משתמשים

source: Client Message Rate Limit
he: הגבלת קצב הודעות משתמשים

source: Clone
he: שכפל

source: Close
he: סגור

source: CloudInit Drive
he: CloudInit כונן

source: Cluster Administration
he: Cluster הנהלת ה

source: Cluster Information
he: Cluster מידע על ה

source: Cluster Join
he: Cluster הצטרפות ל

source: Cluster Join Information
he: Cluster מידע על הצטרפות ל

source: Cluster Name
he: Cluster שם

source: Cluster join task finished, node certificate may have changed, reload GUI!
he: משימת ההצטרפות ל Cluster הסתיימה, יכול להיות שהשתנה אישור ה node,טען מחדש את הממשק!

source: Command
he: פקודה

source: Comment
he: הערה

source: Community
he: קהילה

source: Compression
he: דחיסה

source: Config Version
he: גרסת תצורה

source: Configuration
he: תצורה

source: Configuration Unsupported
he: תצורה לא נתמכת

source: Configure
he: הגדר

source: Configure Ceph
he: Ceph הגדר

source: Confirm
he: אשר

source: Confirm password
he: אמת סיסמא

source: Connection error
he: בעיית חיבור

source: Console
he: קונסול

source: Console Viewer
he: מציג הקונסול

source: Console mode
he: מצב קונסול

source: Contact
he: צור קשר

source: Container
he: קונטיינר

source: Container template
he: תבנית קונטיינר

source: Container {0} on node '{1}'
he: קונטיינר {0} ב node '{1}'

source: Content
he: תוכן

source: Content Type
he: סוג תוכן

source: Content Type Filter
he: מסנן סוג תוכן

source: Convert to template
he: המר לתבנית

source: Copy
he: העתק

source: Copy Information
he: העתק מידע

source: Copy data
he: העתק נתונים

source: Copy the Join Information here and use it on the node you want to add.
he: העתק כאן את המידע להצטרפות והשתמש בו ב node שברצונך לצרף.

source: Cores
he: ליבות

source: Count
he: ספירה

source: Create
he: צור

source: Create CT
he: צור קונטיינר

source: Create CephFS
he: צור CephFS

source: Create Cluster
he: צור Cluster

source: Create VM
he: צור מכונה וירטואלית

source: Created
he: נוצר

source: Custom
he: מותאם אישית

source: Custom 2nd factor configuration is not supported on realms with '{0}' TFA.
he: אימות דו שלבי מותאם אישית לא נתמך בשילוב עם '{0}' TFA.

source: DNS domain
he: DNS שם מתחם ל

source: DNS server
he: DNS שרת

source: DNS servers
he: DNS שרתי

source: DNSBL Sites
he: DNSBL אתרי

source: DNSBL Threshold
he: DNSBL גבולות

source: Dashboard
he: לוח מחוונים

source: Dashboard Options
he: אפשרויות לוח מחוונים

source: Dashboard Storages
he: אחסונים לוח מחוונים

source: Database Mirror
he: עותק מסד נתונים

source: Datacenter
he: דאטהסנטר

source: Date
he: תאריך

source: Day
he: יום

source: Day of week
he: יום בשבוע

source: Deactivate
he: בטל

source: Default
he: ברירת מחדל

source: Default Relay
he: ברירת מחדל Relay

source: Defaults to target storage restore limit
he: לפי הגבלת שחזור האחסון בברירת מחדל

source: Deferred Mail
he: אימייל נדחה

source: Delay Warning Time (hours)
he: השהיית אזהרת זמן (בשעות)

source: Delete
he: מחק

source: Delete Custom Certificate
he: מחק אישור מותאם אישית

source: Delete Snapshot
he: מחק סנאפשוט

source: Delete all Messages
he: מחק את כל ההודעות

source: Delete source
he: מחק מקור

source: Deliver
he: מסור

source: Deliver to
he: מסור ל

source: Description
he: תיאור

source: Dest. port
he: פורט יעד

source: Destination
he: יעד

source: Destroy
he: הרוס

source: Destroy '{0}'
he: הרוס '{0}'

source: Destroy image from unknown guest
he: הרוס image מאורח לא ידוע

source: Detach
he: נתק

source: Detail
he: פרט

source: Details
he: פרטים

source: Device
he: התקן

source: Device Ineligible
he: התקן לא חוקי

source: Devices
he: התקנים

source: Digits
he: ספרות

source: Direction
he: כיוון

source: Directory
he: תיקייה

source: Directory Storage
he: אחסון תיקיות

source: Disabled
he: מבוטל

source: Discard
he: היפטר

source: Discard address verification database
he: היפטר ממסד הנתונים של אימות הכתובות

source: Disclaimer
he: גילוי נאות

source: Disconnect
he: התנתק

source: Disk
he: דיסק

source: Disk IO
he: דיסק IO

source: Disk image
he: דיסק Image

source: Disk size
he: גודל דיסק

source: Disk usage
he: שימוש בדיסק

source: Disks
he: דיסקים

source: Display
he: הצג

source: Do not use any media
he: אל תשתמש בשום מדיה

source: Documentation
he: תיעוד

source: Does not seem like a valid encoded Cluster Information!
he: המידע המוצפן של ה Cluster אינו נראה תקין!

source: Domain
he: שם מתחם

source: Down
he: למטה

source: Download
he: הורד

source: Duration
he: משך זמן

source: E-Mail
he: אימייל

source: E-Mail Processing
he: עיבוד אימייל

source: E-Mail Volume
he: נפח אימייל

source: E-Mail address
he: כתובת אימייל

source: E-Mail addresses of '{0}'
he: כתובת אימייל של '{0}'

source: EFI Disk
he: EFI דיסק

source: EMail 'From:'
he: אימייל 'מ:'

source: EMail attribute name(s)
he: שמ(ות) תכונת אימייל

source: Edit
he: ערוך

source: Egress
he: מוצא

source: Email from address
he: אימייל מכתובת

source: Email notification
he: התראת אימייל

source: Enable
he: אפשר

source: Enable NUMA
he: אפשר NUMA

source: Enable TLS
he: אפשר TLS

source: Enable TLS Logging
he: אפשר TLS Logging

source: Enable quota
he: אפשר מכסות

source: Enabled
he: מאופשר

source: Encrypt OSD
he: Encypt OSD

source: End
he: סיום

source: End Time
he: זמן סיום

source: Erase data
he: מחק נתונים

source: Error
he: שגיאה

source: Errors
he: שגיאות

source: Every day
he: כל יום

source: Every two hours
he: כל שעתיים

source: Every {0} minutes
he: כל {0} דקות

source: Example
he: דוגמא

source: Exclude selected VMs
he: למעט מכונות וירטואליות שנבחרו

source: Existing LDAP address
he: כתובות LDAP קיימות

source: Existing volume groups
he: קבוצות volume קיימות

source: Expire
he: פג תוקף

source: Expires
he: יפוג

source: External SMTP Port
he: פורט SMTP חיצוני

source: Factory Defaults
he: ברירות מחדל יצרן

source: Failing
he: נכשל

source: Fallback Server
he: Fallback שרת

source: Family
he: משפחה

source: Features
he: פיצ'רים

source: Field
he: שדה

source: File
he: קובץ

source: Filename
he: שם קובץ

source: Filesystem
he: מערכת קבצים

source: Filter
he: סנן

source: Fingerprint
he: טביעת אצבע

source: Finish
he: סיים

source: Firewall
he: חומת אש

source: First Ceph monitor
he: ניטור Ceph ראשוני

source: First Name
he: שם פרטי

source: Flags
he: דגלים

source: Flush
he: נקה

source: Flush Queue
he: נקה תור

source: Folder View
he: מראה תיקיות

source: Font-Family
he: משפחת-פונטים

source: Font-Size
he: גודל-פונט

source: Form fields may not be submitted with invalid values
he: שדות הטופס אינם יכולים להישלח עם ערכים לא תקינים

source: Format
he: מבנה

source: Fragmentation
he: פרגמנטציה

source: Free
he: פנוי

source: Freeze CPU at startup
he: הקפא מעבד באתחול

source: From
he: מ

source: From File
he: מקובץ

source: Full Clone
he: שכפול מלא

source: General
he: כללי

source: Google Safe Browsing
he: גוגל גלישה בטוחה

source: Graphic card
he: כרטיס מסך

source: Greylisted Mails
he: גריליסט אימיילים

source: Group
he: קבוצה

source: Group Permission
he: הרשאות קבוצה

source: Group member
he: חבר קבוצה

source: Group objectclass
he: קבוצת סוג אובייקט

source: Groups
he: קבוצות

source: Groups of '{0}'
he: קבוצות של '{0}'

source: Guest Agent Network Information
he: מידע רשת של סוכן ה Guest

source: Guest Agent not running
he: סוכן ה Guest לא פעיל

source: Guest OS
he: מערכת ההפעלה של ה Guest

source: Guest user
he: משתמש ה Guest

source: HA Group
he: HA קבוצת

source: HA State
he: HA מצב

source: HD space
he: מקום בדיסק

source: HTTP proxy
he: HTTP פרוקסי

source: Hard Disk
he: דיסק קשיח

source: Hardware
he: חומרה

source: Hash policy
he: Hash מדיניות

source: Header Attribute
he: Header תכונות

source: Health
he: בריאות

source: Help
he: עזרה

source: Help Desk
he: תמיכה טכנית

source: Heuristic Score
he: ציון היוריסטי

source: Hibernate
he: מצב שינה

source: Hide Internal Hosts
he: הסתר הוסטים פנימיים

source: Host
he: הוסט

source: Host group
he: קבוצת הוסטים

source: Hostname
he: שם שרת

source: Hosts
he: הוסטים

source: Hour
he: שעה

source: Hourly Distribution
he: הפצה שעתית

source: ID
he: מספר מזהה

source: IO delay
he: IO השהיית

source: IOMMU Group
he: IOMMU קבוצת

source: IP Address
he: IP כתובת

source: IP Config
he: IP תצורת

source: IP Network
he: IP רשת

source: IP address
he: IP כתובת

source: IP filter
he: IP סינון

source: In
he: בפנים

source: In & Out
he: בפנים & בחוץ

source: Include Greylist
he: כלול את הגריליסט

source: Include RAM
he: כלול RAM

source: Include selected VMs
he: כלול את המכונות הוירטואליות שנבחרו

source: Incoming
he: נכנס

source: Incoming Mail Traffic
he: תעבורת אימייל נכנס

source: Incoming Mails
he: הודעות אימייל נכנסות

source: Info
he: מידע

source: Information
he: מידע

source: Ingress
he: חודר

source: Initialize Disk with GPT
he: אתחל דיסק עם GPT

source: Input Policy
he: מדיניות הכנסה

source: Insert
he: הכנס

source: Install Ceph-
he: התקן Ceph-

source: Installation
he: התקנה

source: Interface
he: ממשק

source: Interfaces
he: ממשקים

source: Internal SMTP Port
he: פורט SMTP פנימי

source: Interval
he: מקצב

source: Invalid file size:
he: גודל קובץ לא תקין:

source: Issuer
he: מנפיק

source: Issuer Name
he: שם מנפיק

source: Job
he: עבודה

source: Join
he: צרף

source: Join Cluster
he: צרף ל Cluster

source: Join Information
he: מידע הצטרפות

source: Join Task Finished
he: משימת ההצטרפות הושלמה

source: Junk Mails
he: דואר זבל

source: KSM sharing
he: KSM שיתוף

source: KVM hardware virtualization
he: KVM וירטואליזציית חומרה

source: Keep old mails
he: שמור אימייל ישנים

source: Kernel Version
he: גרסת ליבה

source: Key
he: מפתח

source: Key IDs
he: מזהה מפתח

source: Keyboard Layout
he: פריסת מקלדת

source: LDAP Group
he: LDAP קבוצת

source: LDAP Server
he: LDAP שרת

source: LDAP User
he: LDAP משתמש

source: LDAP filter
he: LDAP מסנן

source: LVM Storage
he: LVM אחסון

source: LVM-Thin Storage
he: LVM-Thin אחסון

source: LXC Container
he: LXC קונטיינר

source: Language
he: שפה

source: Languages
he: שפות

source: Last Name
he: שם משפחה

source: Last Sync
he: סנכרון אחרון

source: Last Update
he: עדכון אחרון

source: Layout
he: פריסה

source: Letter Spacing
he: ריווח אותיות

source: Level
he: רמה

source: Lifetime (days)
he: משך חיים (ימים)

source: Line Height
he: גובה שורה

source: Link {0}
he: קישור {0}

source: Linked Clone
he: שכפול מקושר

source: Load SSH Key File
he: טען קובץ SSH מפתח

source: Load average
he: עומס ממוצע

source: Loading
he: טוען

source: Loading...
he: טוען...

source: Local
he: מקומי

source: Lock
he: נעל

source: Log In
he: התחבר

source: Log burst limit
he: Log burst הגבלת

source: Log in as root to install.
he: התחבר כ root כדי להתקין.

source: Log level
he: Log רמת

source: Log rate limit
he: Log הגבלת קצב

source: Login
he: התחבר

source: Login failed. Please try again
he: ההתחברות נכשלה. אנא נסה שנית

source: Logout
he: התנתק

source: MAC address
he: MAC כתובת

source: MAC address prefix
he: MAC תחילית כתובת

source: MAC filter
he: MAC סינון

source: MDev Type
he: MDev סוג

source: Machine
he: מכונה

source: Mail
he: אימייל

source: Mail Filter
he: סינון אימייל

source: Mail Proxy
he: אימייל פרוקסי

source: Mails / min
he: אימיילים לדקה

source: Manage HA
he: HA נהל

source: Manufacturer
he: יצרן

source: Match
he: התאמה

source: Match Field
he: התאמת שדה

source: Match Filename
he: התאמת שם קובץ

source: Max Backups
he: הגבלת מספר גיבויים

source: Max Spam Size (bytes)
he: גודל דואר זבל מקסימלי (ביטים)

source: Max credit card numbers
he: הגבלת מספרי כרטיסי אשראי

source: Max file size
he: גודל קובץ מקסימלי

source: Max files
he: הגבלת מספר קבצים

source: Max recursion
he: הגבלת מספר רקורסיות

source: Max scan size
he: הגבלת גודל הסריקה

source: Max. Relocate
he: הגבלת רילוקייט

source: Max. Restart
he: הגבלת מספר האתחולים

source: Maximum characters
he: הגבלת מספר התווים

source: Mediated Devices
he: Mediated התקני

source: Members
he: חברים

source: Memory
he: זכרון

source: Memory size
he: גודל זכרון

source: Memory usage
he: שימוש בזכרון

source: Message
he: הודעה

source: Message Size (bytes)
he: גודל הודעה (ביטים)

source: Metadata Servers
he: Metadata שרתי

source: Metadata Size
he: Metadata גודל

source: Metadata Usage
he: Metadata שימוש ב

source: Metadata Used
he: Metadata מנוצל

source: Migrate
he: מיגרציה

source: Migrate all VMs and Containers
he: בצע מיגרציה לכל המכונות הויטואליות והקונטיינרים

source: Min. Size
he: גודל מינימלי

source: Minimum characters
he: מספר תווים מינימלי

source: Minimum memory
he: כמות זכרון מינימלית

source: Mixed Subscriptions
he: עירוב סוגי מנויים

source: Mode
he: מצב

source: Model
he: מודל

source: Monday to Friday
he: שני עד שישי

source: Monitor
he: ניטור

source: Monitor node
he: מצב ניטור

source: Monitors
he: ניטורים

source: Month
he: חודש

source: More
he: עוד

source: Move Volume
he: Volume העבר

source: Move disk
he: העבר דיסק

source: Multiple E-Mails selected
he: אימיילים מרובים נבחרו

source: Must end with
he: חייב להסתיים ב

source: Must start with
he: חייב להתחיל ב

source: My Settings
he: ההגדרות שלי

source: N/A
he: לא ישים

source: Name
he: שם

source: Network
he: רשת

source: Network Config
he: תצורת רשת

source: Network Device
he: התקן רשת

source: Network/Time
he: זמן רשת

source: Networks
he: רשתות

source: Next
he: הבא

source: Next Sync
he: הסנכרון הבא

source: Next due date
he: תאריך ביצוע הבא

source: No
he: לא

source: No CloudInit Drive found
he: CloudInit לא נמצא התקן

source: No Disks found
he: לא נמצאו דיסקים

source: No Disks unused
he: אין דיסקים שאינם בשימוש

source: No E-Mail address selected
he: לא נבחרה כתובת אימייל

source: No Guest Agent configured
he: לא הוגדר סוכן ל Guest

source: No Help available
he: אין תמיכה זמינה

source: No OSD selected
he: OSD לא נבחר

source: No Objects
he: אין אובייקטים

source: No Reports
he: אין דוחות

source: No S.M.A.R.T. Values
he: S.M.A.R.T. אין ערכי

source: No Spam Info
he: אין מידע על דואר זבל

source: No Subscription
he: אין מנוי

source: No VM selected
he: לא נבחרה מכונה וירטואלית

source: No Volume Groups found
he: לא נמצאה קבוצת volume

source: No Warnings/Errors
he: אין אזהרות או שגיאות

source: No cache
he: אין זכרון מטמון

source: No change
he: אין שינוי

source: No changes
he: אין שינויים

source: No data in database
he: אין נתונים במסד הנתונים

source: No network device
he: אין התקן רשת

source: No network information
he: אין מידע על הרשת

source: No restrictions
he: אין הגבלות

source: No thinpools found
he: Thinpools לא נמצא

source: No updates available.
he: אין עדכונים זמינים.

source: No valid subscription
he: אין מנוי תקין

source: No {0} configured.
he: {0} לא הוגדר.

source: Node Resources
he: משאבי Node

source: Nodename
he: שם ה Node

source: Normalized
he: חזרה לשגרה

source: Not a valid DNS name or IP address.
he: לא DNS או כתובת IP תקינים

source: Not a valid list of hosts
he: לא רשימה תקינה של הוסטים

source: Notes
he: הערות

source: Notification
he: התראה

source: Number
he: מספר

source: Number of LVs
he: מספר ה LVs

source: Number of Nodes
he: מספר ה Nodes

source: OK
he: אוקי

source: OS
he: מערכת הפעלה

source: OS Type
he: סוג מערכת ההפעלה

source: OVS options
he: OVS אפשרויות

source: Offline
he: כבוי

source: On failure only
he: בכשלון בלבד

source: Online
he: אונליין

source: Only Errors
he: שגיאות בלבד

source: Options
he: אפשרויות

source: Order
he: הזמן

source: Order Certificate
he: הזמן אישור

source: Other Error
he: שגיאות אחרות

source: Out
he: החוצה

source: Outdated OSDs
he: OSDs לא בתוקף

source: Outgoing
he: יוצא

source: Outgoing Mail Traffic
he: תעבורת דואר יוצא

source: Outgoing Mails
he: דואר יוצא

source: Output
he: יציאה

source: Output Policy
he: מדיניות הוצאה

source: PCI Device
he: PCI התקני

source: PVE Manager Version
he: PVE Manager גרסת

source: Package
he: חבילה

source: Package versions
he: גרסאות חבילה

source: Parallel jobs
he: עבודות במקביל

source: Password
he: סיסמא

source: Passwords do not match
he: סיסמאות לא תואמות

source: Paste encoded Cluster Information here
he: הדבק כאן את מידע המוצפן של ה Cluster

source: Path
he: נתיב

source: Pause
he: השהה

source: Paused
he: הושהה

source: Peer Address
he: Peer כתובת

source: Peer's root password
he: Peer root סיסמת

source: Pending changes
he: שינויים בתור

source: Percentage
he: אחוז

source: Performance
he: ביצועים

source: Permissions
he: הרשאות

source: Please enter the ID to confirm
he: אנא הכנס את המספר המזהה כדי להמשיך

source: Please enter your OTP verification code:
he: אנא הכנס את קוד אימות ה TOP שלך:

source: Please press the button on your U2F Device
he: אנא לחץ על הכפתור בהתקן ה U2F שלך

source: Please select a contact
he: אנא בחר איש קשר

source: Please select a receiver.
he: אנא בחר מקבל.

source: Please select a rule.
he: אנא בחר חוק.

source: Please select a sender.
he: אנא בחר שולח.

source: Please select an object.
he: אנא בחר אובייקט.

source: Please use the 'Join' button on the node you want to add, using the following IP address and fingerprint.
he: אנא השתמש בכפתור 'צרף' ב node שברצונך להוסיף, בצירוף כתובת ה IP וטביעת אצבע.

source: Please wait...
he: אנא המתן...

source: Policy
he: מדיניות

source: Pool View
he: Pool מראה

source: Port
he: פורט

source: Portal
he: פורטל

source: Ports
he: פורטים

source: Ports/Slaves
he: פורטים או Slaves

source: Postscreen
he: מסך הודעות

source: Premium
he: פרימיום

source: Primary E-Mail
he: אימייל ראשי

source: Primary GPU
he: GPU ראשי

source: Priority
he: קדימות

source: Private Key (Optional)
he: מפתח פרטי (אופציונלי)

source: Privileges
he: פריבילגיות

source: Process ID
he: מזהה תהליך

source: Processors
he: מעבדים

source: Product
he: מוצר

source: Profile
he: פרופיל

source: Profile Name
he: שם פרופיל

source: Propagate
he: הפץ

source: Protection
he: הגנה

source: Protocol
he: פרוטוקול

source: Proxmox Mail Gateway Login
he: Proxmox Mail Gateway התחברות

source: Proxmox VE Login
he: Proxmox VE התחברות

source: Q35 only
he: רק Q35

source: QEMU image format
he: QEMU image פרמוט

source: Qemu Agent
he: Qemu סוכן

source: Quarantine
he: הסגר

source: Quarantine Host
he: הכנס הוסט להסגר

source: Quarantine Manager
he: מנהל הסגר

source: Queue Administration
he: ניהול תור

source: Queues
he: תורים

source: RAID Level
he: RAID רמת

source: RAM
he: זכרון ראם

source: RAM usage
he: שימוש בזכרון ראם

source: RTC start date
he: RTC תאריך התחלה

source: Randomize
he: צור בצורה אקראית

source: Range
he: טווח

source: Rate limit
he: הגבלת קצב

source: Read limit
he: הגבלת מהירות קריאה

source: Read-only
he: קריאה-בלבד

source: Reads
he: קורא

source: Realm
he: תחום

source: Reason
he: סיבה

source: Reboot
he: אתחל מחדש

source: Reboot node '{0}'?
he: לאתחל מחדש node '{0}'?

source: Receiver
he: מקבל

source: Refresh
he: רענן

source: Regenerate Image
he: צור מחדש Image

source: Register
he: הרשם

source: Register Account
he: רשום חשבון

source: Register U2F Device
he: רשום התקן U2F

source: Regular Expression
he: ביטוי רגולרי

source: Reject Unknown Clients
he: דחה לקוחות לא מוכרים

source: Reject Unknown Senders
he: דחה שולחים לא מוכרים

source: Rejects
he: דוחה

source: Relay Domain
he: Relay שם מתחם ל

source: Relay Domains
he: Relay שמות מתחם

source: Reload
he: טען מחדש

source: Removal Scheduled
he: ההסרה תוזמנה

source: Remove
he: הסר

source: Remove Attachments
he: הסר קבצים מצורפים

source: Remove all attachments
he: הסר את כל הקבצים המצורפים

source: Renew Certificate
he: חדש אישור

source: Replication
he: רפליקציה

source: Replication Job
he: משימת רפליקציה

source: Replication Log
he: Log רפליקציה
