Repository: M2Rbiz/proxmox-i18n
Catalog: *.po
Languages: he

source: Replication needs at least two nodes
he: לרפליקציה נדרשים לפחות שני nodes

source: Request State
he: מצב הבקשה

source: Requires '{0}' Privileges
he: נדרשות הרשאות: '{0}'

source: Reset
he: אפס

source: Reset rule database to factory defaults?
he: לאפס את מסד הנתונים של החוקים לברירות מחדל יצרן?

source: Resize disk
he: שנה גודל דיסק

source: Resource
he: משאב

source: Resource Pool
he: משאבי Pool

source: Resources
he: משאבים

source: Restart
he: אתחול

source: Restart Mode
he: מצב אתחול

source: Restore
he: שחזר

source: Resume
he: התחל שוב

source: Revert
he: החזר

source: Revoke Certificate
he: בטל אישור

source: Role
he: תפקיד

source: Roles
he: תפקידים

source: Rollback
he: גלגל לאחור

source: Root Disk
he: דיסק root

source: Router Advertisement
he: פרסום נתב

source: Rule
he: חוק

source: Rule Database
he: מסד הנתונים של החוקים

source: Rules
he: חוקים

source: Run guest-trim after clone disk
he: הרץ guest-trim אחרי שכפול הדיסק

source: Running
he: בפעולה

source: S.M.A.R.T. Values
he: S.M.A.R.T. ערכי

source: SCSI Controller
he: SCSI בקר

source: SCSI Controller Type
he: SCSI סוג בקר

source: SMBIOS settings (type1)
he: SMBIOS אפשרויות (type1)

source: SMTP HELO checks
he: SMTP HELO בדיקות

source: SMTPD Banner
he: SMTPD כרזת

source: SMURFS filter
he: SMURFS מסנן

source: SPF rejects
he: SPF דוחה

source: SSD emulation
he: SSD אמולציית

source: SSH Keys
he: SSH מפתחות

source: SSH public key
he: SSH מפתח ציבורי

source: SWAP usage
he: SWAP שימוש

source: Same as Public Network
he: זהה לרשת ציבורית

source: Same as source
he: זהה למקור

source: Save
he: שמור

source: Save User name
he: שמור שם משתמש

source: Scan
he: סרוק

source: Scan QR code and enter TOTP auth. code to verify
he: סרוק קוד QR והכנס אימות TOTP כדי לאמת

source: Scanning...
he: סורק...

source: Schedule
he: לוח זמנים

source: Schedule now
he: תזמן לעכשיו

source: Score
he: ניקוד

source: Search
he: חפש

source: Search domain
he: חפש שם מתחם

source: Second Server
he: שרת שני

source: Secret
he: סוד

source: Security Group
he: קבוצת אבטחה

source: Select File...
he: בחר קובץ...

source: Select if join information should be extracted from pasted cluster information, deselect for manual entering
he: בחר אם מידע ההצטרפות אמור להילקח מהמידע על ה cluster שהודבק, בטל את הבחירה על מנת להכניס ידנית

source: Selected Mail
he: אימייל שנבחר

source: Selection
he: בחירה

source: Selection mode
he: מצב בחירה

source: Send email to
he: שלח אימייל ל

source: Sender
he: שולח

source: Sender/Subject
he: שולח ונושא

source: Serial
he: סריאלי

source: Serial Port
he: פורט טורי

source: Serial terminal
he: טרמינל סריאלי

source: Server
he: שרת

source: Server Address
he: כתובת שרת

source: Server Administration
he: הנהלת שרת

source: Server ID
he: מזהה שרת

source: Server View
he: מראה שרת

source: Server load
he: עומס שרת

source: Server time
he: זמן שרת

source: Service
he: שירות

source: Services
he: שירותים

source: Settings
he: הגדרות

source: Setup
he: הגדר

source: Severity
he: דרגת חומרה

source: Shared
he: משותף

source: Shares
he: משתף

source: Short
he: קצר

source: Show Configuration
he: הראה תצורה

source: Show E-Mail addresses
he: הראה כתובות אימייל

source: Show S.M.A.R.T. values
he: S.M.A.R.T. הראה ערכי

source: Show Users
he: הראה משתמשים

source: Shutdown
he: כבה

source: Shutdown node '{0}'?
he: לכבות node '{0}'?

source: Shutdown timeout
he: פסק זמן לכיבוי

source: Signatures
he: חתימות

source: Single Disk
he: דיסק יחיד

source: Size
he: גודל

source: Size Increment
he: הגדל דיסק

source: Skip replication
he: דלג על הרפליקציה

source: Snapshot
he: סנאפשוט

source: Snapshots
he: סנאפשוטים

source: Source
he: מקור

source: Source port
he: פורט מקור

source: Spam
he: דואר זבל

source: Spam / min
he: דואר זבל לדקה

source: Spam Detector
he: מזהה דואר זבל

source: Spam Filter
he: מסנן דואר זבל

source: Spam Mails
he: דואר זבל

source: Spam Quarantine
he: הסגר דואר זבל

source: Spam Scores
he: ניקודי דואר זבל

source: Spamscore
he: ניקוד דואר זבל

source: Speed
he: מהירות

source: Spice Port
he: Spice פורט

source: Standalone node - no cluster defined
he: node עצמאי - לא הוגדר cluster

source: Standard
he: סטנדרטי

source: Standard VGA
he: סטנדרטי VGA

source: Start
he: התחל

source: Start Time
he: זמן התחלה

source: Start after created
he: התחל אחרי היצירה

source: Start all VMs and Containers
he: התחל את כל המכונות הוירטואליות והקונטיינרים

source: Start at boot
he: התחל באתחול

source: Start installation
he: התחל התקנה

source: Start/Shutdown order
he: סדר התחלה וכיבוי

source: Startup delay
he: השהיית אתחול

source: State
he: מצב

source: Static
he: סטטי

source: Statistic
he: סטטיסטיקה

source: Statistics
he: סטטיסטיקות

source: Status
he: מצב

source: Stop
he: עצור

source: Stop all VMs and Containers
he: עצור את כל המכונות הוירטואליות והקונטיינרים

source: Stop {0} immediately
he: עצור מיד את {0}

source: Stopped
he: נעצר

source: Storage
he: אחסון

source: Storage View
he: Storage מראה

source: Storage {0} on node {1}
he: אחסון {0} ב node {1}

source: Subject
he: נושא

source: Subject Alternative Names
he: שמות חלופיים לנושא

source: Subscription
he: מנוי

source: Subscription Key
he: קוד מנוי

source: Subscriptions
he: מנויים

source: Success
he: הצלחה

source: Successful
he: בהצלחה

source: Summary
he: סיכום

source: Sunday
he: ראשון

source: Support
he: תמיכה

source: Suspend
he: השעה

source: Suspend to disk
he: השעה לדיסק

source: Swap usage
he: Swap שימוש ב

source: Synchronize
he: סנכרן

source: System
he: מערכת

source: System Configuration
he: תצורת מערכת

source: System Report
he: דוח מערכת

source: TCP flags filter
he: TCP מסנן דגלי

source: TLS Policy
he: TLS מדיניות

source: TTY count
he: ספירת TTY

source: Take Snapshot
he: Snapshot בצע

source: Target
he: מטרה

source: Target Storage
he: אחסון מטרה

source: Target group
he: קבוצת מטרה

source: Target node
he: node מטרה

source: Target portal group
he: קבוצת פורטל מטרה

source: Task
he: משימה

source: Task History
he: הסטוריית משימות

source: Task type
he: סוג משימה

source: Tasks
he: משימות

source: Template
he: תבנית

source: Templates
he: תבניות

source: Terms of Services
he: תנאי שימוש

source: Test Name
he: שם בדיקה

source: Test String
he: בדוק מחרוזת

source: Text Replacement
he: החלף טקסט

source: This is not a valid DNS name
he: זהו לא שם DNS תקין

source: This will permanently erase all data.
he: זה ימחוק את כל הנתונים לצמיתות.

source: This will permanently erase current VM data.
he: זה ימחוק לצמיתות את כל נתוני המכונה הוירטואלית.

source: This {0} ID is already in use
he: המזהה {0} כבר בשימוש

source: Time
he: זמן

source: Time period
he: משך זמן

source: Time zone
he: איזור זמן

source: TimeFrame
he: מסגרת זמן

source: Timeout
he: הפסקת זמן

source: Timestamp
he: חותמת זמן

source: To
he: אל

source: To register a U2F device, connect the device, then click the button and follow the instructions.
he: כי לרשום התקן U2F, חבר את ההתקן, לחץ על הכפתור ועקוב אחר ההוראות.

source: Toggle Spam Info
he: Toggle מידע דואר זבל

source: Top Receivers
he: מקבלים ראשיים

source: Total
he: סך הכל

source: Total Disk Read
he: סך הכל קריאות דיסק

source: Total Disk Write
he: סך הכל כתיבות דיסק

source: Total Mail Count
he: סך הכל ספירת אימיילים

source: Total Mails
he: סך הכל אימיילים

source: Total NetIn
he: סך הכל תעבורת רשת פנימה

source: Total NetOut
he: סך הכל תעבורת רשת החוצה

source: Total cores
he: סך הכל ליבות

source: Tracking Center
he: מרכז מעקב

source: Traffic
he: תעבורה

source: Transports
he: שליחויות

source: Trusted Network
he: רשתות מהימנות

source: Two Factor Authentication
he: אימות דו שלבי

source: Type
he: סוג

source: U2F Device successfully connected.
he: התקן U2F חובר בהצלחה.

source: USB Device
he: USB התקן

source: Unable to parse network configuration
he: לא מתאפשר לפענח את תצורת הרשת

source: Unchanged
he: ללא שינוי

source: Undo Zoom
he: בטל זום

source: Unique
he: ייחודי

source: Unique task ID
he: מזהה משימה ייחודי

source: Unit File
he: קובץ יחידה

source: Unknown
he: לא ידוע

source: Unknown LDAP address
he: כתובת LDAP לא ידועה

source: Unknown error
he: שגיאה לא ידועה

source: Unprivileged container
he: Unprivileged קונטיינר

source: Until
he: עד

source: Unused Disk
he: דיסק לא בשימוש

source: Up
he: למעלה

source: Update
he: עדכן

source: Update Available
he: עדכון זמין

source: Update Now
he: עדכן עכשיו

source: Update now
he: עדכן עכשיו

source: Update package database
he: עדכן מסד נתונים של חבילות

source: Updates
he: עדכונים

source: Upgrade
he: שדרג

source: Upload
he: העלה

source: Upload Custom Certificate
he: העלה אישור מותאם אישית

source: Upload Subscription Key
he: העלה קוד מנוי

source: Uploading file...
he: מעלה קובץ...

source: Uptime
he: זמן באוויר

source: Usage
he: שימוש

source: Use '0' to disable all bandwidth limits.
he: השתמש ב'0' כי לבטל את כל הגבלות הרוחב פס

source: Use Bayesian filter
he: השתמש במסנן Bayesian

source: Use CD/DVD disc image file (iso)
he: השתמש בקובץ CD/DVD image (iso)

source: Use LUNs directly
he: LUNs השתמש ישירות ב

source: Use MX
he: MX השתמש ב

source: Use Proxmox VE managed hyper-converged ceph pool
he: השתמש ב Proxmox VE managed hyper-converged ceph pool

source: Use Proxmox VE managed hyper-converged cephFS
he: השתמש ב Proxmox VE managed hyper-converged cephFS

source: Use RBL checks
he: השתמש בבדיקות RBL

source: Use Razor2 checks
he: Razor2 השתמש בבדיקות

source: Use SPF
he: SPF השתמש ב

source: Use SSL
he: SSL השתמש ב

source: Use USB Port
he: USB השתמש בפורט

source: Use USB Vendor/Device ID
he: השתמש במזהה התקן או ספק USB

source: Use USB3
he: USB3 השתמש ב

source: Use advanced statistic filters
he: השתמש במסנני סטטיסטיקה מתקדמים

source: Use auto-whitelists
he: השתמש בוויטליסט אוטומטי

source: Use local time for RTC
he: השתמש בזמן מקומי ל RTC

source: Use physical CD/DVD Drive
he: השתמש בכונן פיזי CD/DVD

source: Use tablet for pointer
he: השתמש בטאבלט לפוינטר

source: Used
he: שומש

source: Used Objects
he: אובייקטים בשימוש

source: User
he: משתמש

source: User Attribute Name
he: שם תכונת משתמש

source: User Blacklist
he: בלקליסט משתמש

source: User Management
he: ניהול משתמש

source: User Permission
he: הרשאת משתמש

source: User Whitelist
he: וויטליסט משתמש

source: User name
he: שם משתמש

source: User statistic lifetime (days)
he: משך חיים של סטטיסטיקת משתמש (ימים)

source: Username
he: שם משתמש

source: Users
he: משתמשים

source: Users of '{0}'
he: משתמשים של '{0}'

source: VMware compatible
he: VMware תואם

source: VMware image format
he: VMWare פרמוט image

source: VZDump backup file
he: VZDump קובץ גיבוי

source: Valid CIDR Range
he: טווח CIDR תקין

source: Valid Since
he: תקין מאז

source: Value
he: ערך

source: Vendor
he: ספק

source: Verbose
he: מגבב מילים

source: Verification
he: אימות

source: Verification Code
he: קוד אימות

source: Verify Certificate
he: אמת אישור

source: Verify Receivers
he: אמת מקבלים

source: Version
he: גרסא

source: View
he: מראה

source: View Certificate
he: הראה אישור

source: View images
he: הראה images

source: Virtual Machine
he: מכונה וירטואלית

source: Virtual Machine {0} on node '{1}'
he: מכונה וירטואלית {0} ב node '{1}'

source: Virtual Machines
he: מכונות וירטואליות

source: Virus
he: וירוס

source: Virus Charts
he: תרשים וירוסים

source: Virus Charts
he: תרשים וירוסים

source: Virus Detector
he: מזהה וירוסים

source: Virus Filter
he: מסנן וירוסים

source: Virus Mails
he: אימיילים וירוס

source: Virus Outbreaks
he: התפרצויות וירוסים

source: Virus Quarantine
he: הסגר וירוסים

source: Virus info
he: מידע על וירוס

source: Votes
he: קולות

source: WAL size
he: גודל WAL

source: Wake on LAN packet send for '{0}': '{1}'
he: Wake on LAN Paket נשלחה ל '{0}': '{1}'

source: Warning: Firewall still disabled at datacenter level!
he: אזהרה: חומת האש עדיין מבוטלת ברמת הדאטהסנטר!

source: Warning: Your subscription levels are not the same.
he: אזהרה: רמות המנוי שלך לא זהות.

source: Webinterface Settings
he: הגדרות ממשק אינטרנט

source: Week
he: שבוע

source: What
he: מה

source: What Objects
he: מה האובייקטים

source: When
he: מתי

source: When Objects
he: מתי האובייקטים

source: Whitelist
he: וויטליסט

source: Who Objects
he: איזה אובייקטים

source: Whole month
he: כל החודש

source: Whole year
he: כל השנה

source: With this feature, you can manually bypass spam checking for certain domains or E-mail addresses.
he: בעזרת פיצ'ר זה, תוכל לדלג ידנית על בדיקת דואר זבלעבור שמות מתחם ותיבות דואר מסוימים.

source: With this feature, you can manually mark E-mails from certain domains or addresses as spam.
he: בעזרת פיצ'ר זה, תוכל להגדיר ידנית כדואר זבלדואר משמות מתחם ותיבות דואר מסוימים.

source: Working
he: עובד

source: Worst
he: גרוע מאוד

source: Would you like to install it now?
he: האם ברצונך להתקין זאת כעת?

source: Write cache
he: כתוב זכרון מטמון

source: Write limit
he: הגבלות כתיבה

source: Write max burst
he: כתיבה max burst

source: Writes
he: כתיבות

source: Year
he: שנה

source: Yes
he: כן

source: You are here!
he: אתה כאן!

source: You can delete the image from the guest's hardware pane
he: אתה יכול למחוק את ה image מחלונית החומרה באורח

source: You have at least one node without subscription.
he: יש לך לפחות node אחד בלי מנוי.

source: You need to create a initial config once.
he: עליך ליצור תצורה התחלתית פעם אחת.

source: Your subscription status is valid.
he: מצב המנוי שלך תקין.

source: ZFS Storage
he: ZFS אחסון

source: average
he: ממוצע

source: current
he: נוכחי

source: day
he: יום

source: days
he: ימים

source: default
he: ברירת מחדל

source: fast
he: מהר

source: good
he: טוב

source: hourly
he: שעתי

source: iSCSI Provider
he: iSCSI ספק

source: letter
he: מכתב

source: maxcpu
he: מספר מעבדים מקסימלי

source: maximum
he: מקסימום

source: never
he: לעולם לא

source: new
he: חדש

source: none
he: אף אחד

source: of {0} CPU(s)
he: מ {0} מעבד (ים)

source: pending
he: ממתין

source: privileged only
he: רק privileged

source: pveproxy will be restarted with new certificates, please reload the GUI!
he: pveproxy יאותחל עם האישור החדש, אנא אתחל את ממשק האינטרנט!

source: running
he: רץ

source: send orig. Mail
he: שלח את האימייל המקורי

source: stopped
he: נעצר

source: syncing
he: מסנכרן

source: unlimited
he: ללא הגבלה

source: unprivileged only
he: רק unprivileged

source: unsafe
he: לא בטוח

source: use host settings
he: השתמש בהגדרות ההוסט

source: verify current password
he: אמת סיסמא נוכחית

source: with options
he: עם אפשרויות

source: xterm.js Settings
he: xterm.js הגדרות

source: {0} hours
he: {0} שעות

source: {0} is not initialized.
he: {0} לא אותחל.

source: {0} is not installed on this node.
he: {0} לא מותקן ב node זה.

source: {0} not installed.
he: {0} לא מותקן.

source: {0} of {1}
he: {0} מ {1}

source: {0} on behalf of {1}
he: {0} מטעם {1}

source: {0} seconds
he: {0} שניות

source: {0}% of {1}
he: {0}% מ {1}
